{
  "title": "Общие правила посещения клуба",
  "text": "1.\tВход в Клуб возможен только при наличии активированного персонального Резиденства     Клуба.               \n2.\tПравила посещения клуба обязательны для исполнения Владельцем контракта, Резидентами клуба, потенциальными Резидентами клуба, гостями Клуба и третьими лицами. Правила не являются исчерпывающими, так как Компания вправе самостоятельно их дополнять и изменять.\n3.\tПрохождение регистрации на Сайте Компании (далее Сайт Компании) является подтверждением согласия посетителя с Правилами посещения Клуба и их соблюдением.\n4.\tРезидент клуба до начала пользования Основными услугами, Дополнительными услугами обязан внимательно изучить и соблюдать положения Контракта, Правила Клуба. Компания исходит из того, что Резидент клуба ознакомился с условиями Контракта, Правилами клуба, они ему ясны и понятны в полном объеме.\n5.\tРежим работы Клуба, а также часы пользования Основными услугами размещаются на информационных табличках при входе и/или на официальном сайте Компании www.tfit.kz\n6.\tРежим работы Клуба: ежедневно с 6.00 до 23.00 ежедневно, выходные и праздничные дни: с 9.00 до 21.00. 31 декабря и 01 - января - выходной день. Вход в клуб прекращается за 45 минут до закрытия. Режим работы сотрудников Клуба: Тренера- ежедневно с 6.00 до 23.00; Администрация будни с.9.00 до 21.00; выходные дни с 11.00 до 18.00.\n7.\tПолучение и активация Резидента Клуба гостя возможна после регистрации и онлайн оплаты полной стоимости услуг на Сайте Компании, в Мобильном Приложении Компании, в Терминале оплаты Компании. Регистрация договора, ввод персональных данных, биометрических данных гостя осуществляется только на сервисной стойке Клуба. \n8.\tСтоимость Дополнительных услуг не включена в стоимость Резидента Клуба/Контракта/Договора. Виды, стоимость и продолжительность Дополнительных услуг определяются Клубом, фиксируются в Прейскуранте дополнительных услуг, который размещается  на официальном сайте Компании www.tfit.kz и/или размещается в общедоступном для ознакомления месте на территории Клуба.\n\n\n9.\tКлубный браслет является средством идентификации Резидента Клуба, и не может быть использован третьими лицами. После получения Клубного браслета, Резидент Клуба проходит обязательную процедуру по активации Клубного браслета, путем сканирования трехмерного изображения лица.\n10.\tЗа утерю Клубного Браслета , Резидент Клуба по требованию Администрации Клуба обязан оплатить соответствующую плату в размере, предусмотренном действующим Прейскурантом дополнительных услуг Клуба. \n11.\tРезидент Клуба обязан иметь при себе Клубный браслет во время каждого посещения Клуба. Клубный браслет обеспечивает Резиденту Клуба доступ в Клуб, к шкафу в раздевалке, сейфовой ячейке. В случае отсутствия у Резидента Клуба Клубного браслета в день посещения Клуба, но при условии, что он был ранее им получен, доступ в Клуб не предоставляется.\n12.\tПосещать Клуб самостоятельно могут только лица, достигшие 16-ти лет.\n13.\tНеобходимо соблюдать правила и рекомендации, размещенные в отдельных зонах Клуба.\n14.\t Компания оставляет за собой право в выборе музыкального и видео-сопровождения в помещениях Клуба.\n15.\tТерритория Клубов является территорией открытой к посещению, Компания оставляет за собой право на проведение фото-и видеосъемок, а также дальнейшего обнародования и использования фото- и видеоматериалов по своему усмотрению.\n16.\tВременный выход оборудования из строя не может служить основанием для претензий по качеству и количеству предоставляемых услуг.\n17.\tВо время проведения клубных мероприятий, групповых и персональных занятий зона, предназначенная для этого, может быть ограничена Администрацией Клуба.\n\n"
}