{
  "title": "Соглашение на обработку \nперсональных данных",
  "text": "Данный документ является официальным предложением (публичной офертой) ТОО «Технофитнес» (далее «Компания») и содержит все существенные условия предоставления Компанией услуг.\nВ соответствии с пунктом … Гражданского РК в случае принятия изложенных ниже условий и оплаты услуг физическое лицо, производящее акцепт этой оферты становится Владельцем Контракта (в соответствии с пунктом ……. акцепт оферты равносилен заключению договора на условиях, изложенных в оферте).\nКомпания заключает Контракт на оказание услуг ТОО «Технофитнес» на нижеследующих условиях с любым дееспособным физическим лицом, принявшим условия настоящей оферты, путем совершения действий, указанных в настоящей оферте.\nОферта является официальным документом и публикуется на официальном сайте Компании www.tfit.kz и/или размещается в общедоступном для ознакомления месте на территории Клуба.\nВ связи с вышеизложенным, внимательно прочитайте текст данной публичной оферты. Совершение действий, указанных в настоящей оферте и направленных на ее принятие, означает принятие лицом, совершившим такие действия, всех условий оферты в полном объеме без каких-либо исключений и оговорок.\n\n1.\tТермины и определения\n\n «Абонемент»— право на обслуживание и пользование Основными Услугами  фитнес-клуба, виды, период действия и стоимость абонементов размещаются на сайте www.tfit.kz и/или размещается в общедоступном для ознакомления месте на территории Клуба.\n\n\n«Абонемент «Техно Месяц», «Техно VIP Месяц»— месячный абонемент, предоставляющий право пользования Основными услугами Клуба в течении Расчетного месяца оказания Основных услуг.\n\n«Абонемент «Техно Год», «Техно VIP Год»— годовой абонемент, предоставляющий право пользования Основными услугами Клуба, предусматривающий единовременную оплату в полном размере за 12 месяцев срока действия Абонемента;\n \n«Абонемент «Техно Контракт» — ежемесячный абонемент, предоставляющий право пользования Основными Услугами Клуба, предусматривающий непрерывную ежемесячную оплату. \n\n\n«Владелец контракта» - физическое лицо или юридическое лицо, обеспечивающее выполнение обязательств по оплате Основных услуг и/или Дополнительных услуг, оказываемых Резиденту Клуба на основании соответствующего Контракта, если обязательства по оплате Основных услуг и/или Дополнительных услуг не подлежат исполнению самим таким Резидентом Клуба. \n«Дополнительные услуги» - услуги, предоставляемые Клубом за дополнительную плату в соответствии с Прейскурантом цен и не входящие в стоимость Основных услуг.\n«Клуб» - фитнес-клуб, осуществляющий деятельность на обособленной территории для оказания Основных услуг и/или Дополнительных услуг, расположенный по адресу: г. Алматы, Бостандыкский район, пр. Гагарина, ЖК «Дом на Абая», дом 124, блок 3.\n «Клубный браслет» - материальный носитель персонального электронного кода, присвоенного Клубом Резиденту клуба при заключении Контракта, предоставляемый Резиденту клуба для обеспечения оказания услуг такому лицу. Персональный браслет не может быть передан третьему лицу. Использование браслета третьим лицом для получения услуг по Контракту не допускается. Б этом случае на такое третье лицо налагается обязательство самостоятельно оплатить полученные услуги в соответствии с действующим Прейскурантом на момент их оказания.\n«Контракт» - договор на оказание услуг, заключаемый между Компанией и Резидентом Клуба (либо между Компанией, Резидентом Клуба и Владельцем Контракта) путем совершения Резидентом Клуба действий, направленных на принятие условий настоящей оферты, и действующий на условиях, изложенных в настоящей оферте.\n«Ограничение доступа» - временное ограничение доступа Резидента Клуба на территорию Клуба путем блокировки Клубного браслета, до устранения Резидентом Клуба обстоятельств, послуживших основанием для его блокировки в полном объеме. \n«Основные услуги» - комплекс услуг, связанных с организацией и проведением Компанией физкультурных, физкультурно- оздоровительных и спортивных мероприятий, включенных в стоимость, а именно: неограниченное посещение кардио- и тренажерного зала; неограниченное посещение групповых занятий по расписанию; пользование инфраструктурой Клуба (в том числе пользование раздевалками, душевыми и прочее).\n «Период оказания услуг» время, в течение которого Компания обязуется оказывать услуги Резиденту Клуба в соответствии с Контрактом.\n«Период предпродаж» - период, в который Компания предоставляет возможность Владельцу Контракта оплатить стоимость Основных услуг до официального открытия Клуба и предоставления доступа к Основным услугам.\n«Правила Клуба» - неотъемлемая часть настоящего Контракта, положения, обязательные к исполнению сторонами Контракта предписывающие и устанавливающие порядок поведения и условия пользования услугами Клуба, в том числе правила техники безопасности при посещении Клуба и пользовании его услугами. Правила Клуба также размещены на сайте: www.tfit.kz     «Прейскурант» - является официальным документом, в котором указана стоимость Основных услуг, стоимость Дополнительных услуг. Публикуется на официальном сайте Компании www.tfit.kz и/или размещается в общедоступном для ознакомления месте на территории Клуба.\n«Расчетный месяц оказания Основных услуг» - период, с даты оплаты услуг по такую же дату следующего месяца (если такая же дата отсутствует в следующем календарном месяце за месяцем, в котором были оплачены услуги, то окончанием расчетного месяца считается последнее число следующего календарного месяца за месяцем, в котором были оплачены услуги).\n«Режим работы Клуба» - дни и часы, в которые Клуб открыт для посещения, размещаются на информационных табличках при входе и/или в Правилах клуба и/или на сайте Клуба.\n«Специальное предложение» - акционное предложение, действующее при оформлении покупки Основных услуг, Дополнительных услуг, сроки и условия которого ограничены. Актуальная информация по данным предложениям содержится в Прейскуранте.\n «Резидент Клуба» - физическое лицо, достигшее возраста 14-ти лет, имеющее право заниматься по своему усмотрению и в соответствии с условиями Контракта физическими упражнениями, а также принимать участие в различных видах активного отдыха и проведения досуга при посещении физкультурных, физкультурно-оздоровительных мероприятий в Клубе.                                          «Баллы активности)»- форма скидки, предоставляемая Компанией Резиденту клуба, которая может быть использована при оплате покупки в мобильном приложении.\n\n2.\tПредмет Контракта\n2.1.\tКлуб оказывает, а Резидент Клуба принимает и оплачивает (либо Резидент Клуба принимает, а Владелец Контракта оплачивает) услуги по организации и проведению физкультурных, физкультурно-оздоровительных и спортивных мероприятий, в соответствии с условиями настоящего Контракта, утвержденными Клубом положениями (регламентами) и Правилами Клуба. Резидент Клуба и Владелец Контракта могут быть одним и тем же физическим лицом.\n3.\tУсловия оказания услуг\n \n3.1.\tОплата лицом, желающим заключить Контракт, выставленной суммы в размере стоимости Основных услуг за Период оказания услуг в размере, установленном Прейскурантом на момент осуществления такой оплаты, считается акцептом настоящей оферты и заключением Контракта на условиях настоящей оферты. Лицо, осуществляющее оплату стоимости Основных услуг за Период оказания услуг, совершением этого действия также подтверждает, что оно ознакомлено с условиями настоящей оферты и принимает их в полном объеме, включая, но не ограничиваясь, условие, предусмотренное настоящим пунктом.\n3.2.\tНеисполнение либо ненадлежащее исполнение условия, предусмотренного пунктом 3.1 настоящей оферты, не признается акцептом и не влечет заключения Контракта.\n3.3.\tПериод оказания услуг исчисляется от даты наступления того из нижеуказанных событий, которое произойдет позднее:\n•\tдата открытия Клуба для посещения;\n•\tдата оплаты услуг согласно разделам 4 и 5 настоящей оферты.\n3.4.\tРезидент Клуба, Владелец Контракта ознакомлены и согласны, что Контракт заключается на условиях абонентского договора согласно ст, \n3.5.\t Соответственно, если Клубом была предоставлена Резиденту Клуба возможность доступа к Основным услугам и/или Дополнительным услугам, но по не зависящим от Клуба причинам Резидент Клуба не осуществлял пользование услугами Компании, Период оказания услуг не продлевается и оплаченные денежные средства возврату не подлежат.\n3.6.\tВ период действия Контракта доступ в Клуб осуществляется по Клубному браслету.\n3.7.\tЕсли Контракт был заключен путем оплаты услуг в соответствии с пунктом 3.1 настоящей оферты Владельцем Контракта, Резидент Клуба с момента получения Клубного браслета считается принявшим условия Контракта и обязуется неукоснительно соблюдать его условия. Клубный браслет выдается Компанией Резиденту Клуба после выполнения им требований пункта 7.5.3 настоящей оферты. При этом момент получения Клубного браслета Резидентом Клуба на момент, с которого Контракт считается заключенным, не влияет.\n3.8.\tФакт оказания Резиденту Клуба услуг, предусмотренных Контрактом, не требует подтверждения актами сдачи-приемки и считается свершившимся, согласно условиям Контракта.\n3.9.\tДополнительная услуга «Заморозка» предоставляется в случае возникновения обстоятельств, препятствующих получению Членом Клуба Основных услуг. Максимальный срок «заморозки» составляет «Абонемент «Техно Год», «Абонемент «Техно Контракт» - 30 дней, «Техно VIP Год» - 45 дней. \n\n4. Стоимость и порядок оплаты Основных услуг Клуба:\n4.1 Стоимость Основных услуг, предоставляемых Резиденту Клуба, определяется на основании Прейскуранта, действующего на момент, когда такие Основные услуги подлежат оплате. Прейскурант публикуется на официальном сайте Компании  www.tfit.kz и/или размещается в общедоступном для ознакомления месте на территории клуба.\n4.2\t Оплата стоимости Основных услуг производится владельцем контракта на условиях предоплаты за расчетный месяц оказания основных услуг в следующем порядке: Оплата стоимости Основных услуг за «Абонемент «Техно Месяц», «Техно VIP Месяц»» производится в момент заключения контракта, в размере 100% от стоимости Основных услуг, указанной в действующем Прейскуранте, кроме случаев, когда оплата стоимости Основных услуг за первый месяц производится в меньшем размере с учетом Специальных предложений, действующих на момент оплаты стоимости Основных услуг за первый месяц.\n4.2.1.\tОплата стоимости Основных услуг за «Абонемент «Техно Контракт»» производится в момент заключения контракта, в размере 100% от стоимости Основных услуг, указанной в действующем Прейскуранте, кроме случаев, когда оплата стоимости Основных услуг за первый месяц производится в меньшем размере с учетом Специальных предложений, действующих на момент оплаты стоимости Основных услуг за первый месяц\nЗа второй и последующие месяцы оказания Основных услуг за «Абонемент «Техно Контракт»» производится ежемесячно в размере 50% от стоимости Основных услуг, указанной в прейскуранте, не позднее последнего дня оплаченного Расчетного месяца.\nОплата стоимости Основных услуг за «Абонемент «Техно Контракт»» за второй и последующие месяцы оказания Основных услуг производится путем ежемесячного списания денежных средств, в Казахстанских тенге, со счета банковской карты, по поручению Владельца Контракта в пользу Клуба и перевода их на расчетный счет Клуба.\n4.3 В случае нарушения срока оплаты, предусмотренного п. 4.2.1. на срок более 3-х (трех) дней оплата производится в размере 60% от стоимости Основных услуг, указанной в прейскуранте, предоставляется скидка 40%.\n4.4\tВ случае нарушения срока оплаты, предусмотренного пп. 4.2.1 на срок более 10-ти (десяти) дней происходит автоматическое расторжение контракта.\n4.5\tВ случае расторжения Контракта и последующего повторного заключения Контракта Владелец контракта либо Резидент Клуба оплачивает стоимость Основных услуг за «Абонемент «Техно Контракт»»  первый месяц их оказания по новому Контракту в размере 100%, указанной в действующем Прейскуранте, кроме случаев, когда оплата стоимости Основных услуг за первый месяц производится в меньшем размере с учетом Специальных предложений, действующих на момент оплаты стоимости Основных услуг за первый месяц. Далее оплата производится в соответствии в пп. 4.3., 4.4 настоящей Оферты.\n4.6\tОплата стоимости Основных услуг может быть произведена Владельцем Контракта за  «Абонемент «Техно Год», «Техно VIP Год»»  на условиях предоплаты за весь Период оказания услуг в момент заключения Контракта. указанной в действующем Прейскуранте, кроме случаев, когда оплата стоимости Основных услуг, кроме случаев, когда оплата стоимости Основных услуг производится в меньшем размере с учетом Специальных предложений, действующих на момент оплаты стоимости Основных услуг.\n4.7\tСтоимость дополнительных услуг указана в Прейскуранте, действующего на момент, когда такие Дополнительные услуги подлежат оплате. Дополнительные услуги оплачиваются Резидентом клуба или Владельцем Контракта путем внесения 100% предварительной оплаты.\n4.8\tРезидент клуба вправе, накапливать «Баллы активности» и учитывать их при оплате Абонемента «Техно Месяц», «Техно VIP Месяц», «Техно Год», «Техно VIP Год» из расчета 1 Бонус = 1 тенге. Абонемента «Техно Контракт» в момент заключения контракта, за первый месяц Основных услуг из расчета 1 Бонус = 1 тенге. \n4.9\tОплата Баллами активности производиться  не более 50% от стоимости Абонемента указанной в действующем Прейскуранте, кроме случаев, когда оплата стоимости Основных услуг, производится в меньшем размере с учетом Специальных предложений, действующих на момент оплаты стоимости Основных услуг.\n4.10\t«Баллы активности» по настоящему курсу не имеют наличного выражения и не предоставляют право на получение их в денежном эквиваленте.\n4.11\t«Баллы активности»  могут быть: не активными – начисленными, но не доступными для оплаты; активными – доступными для оплаты; списанными – уже использованными для оплаты.\n5.\tСрок действия расторжения Контракта\n5.1.\tКонтракт вступает в силу с момента акцепта Оферты и действует до момента его расторжения.\n5.2.\tРасторжение Контракта оформляется автоматически в одностороннем порядке по инициативе Резидента Клуба либо Владельца Контракта, либо в одностороннем порядке по инициативе Компании, при нарушении условий Контракта и/или Правил Клуба.\n5.2.1.\tРасторжение Контракта происходит автоматически при наличии задолженности по оплате Основных услуг более чем на 10 (десять) календарных дней. Такое расторжение не требует уведомления Резидента Клуба и/или Владельца Контракта.\n5.2.2.\tРасторжение Контракта производится по инициативе Владельца контракта в одностороннем порядке в Клубе, при личном присутствии, на основании письменного заявления о намерении расторжения Контракта. Датой расторжения Контракта для Резидента клуба будет являться дата окончания Расчетного месяца оказания Основных услуг.\n5.2.3.\tРасторжение Контракта, Период оказания услуг по которому составляет более 1 месяца, производится по инициативе владельца контракта в одностороннем порядке в Клубе, при личном присутствии, на основании письменного заявления о намерении расторжения Контракта. Датой расторжения Контракта для Резидента клуба будет являться дата приема письменного заявления, если в заявлении не будет указан более поздний срок. При оплате стоимости Основных услуг на условиях предоплаты за весь период на основании п. 4.6 денежные средства, уплаченные Владельцем контракта, подлежат возврату из расчета стоимости одного месяца по тарифу вида «Абонемента» указанном в Прейскуранте.\n5.2.4.\tРасторжение Контракта производится по инициативе Компании в одностороннем порядке путем уведомления Владельца Контракта и Резидента Клуба за 1 (один) календарный день до предполагаемой даты расторжения настоящего Контракта, в случае:\nа)\tоднократного нарушения Резидентом клуба положений Контракта и/или Правил Клуба;\nб)\tпри причинении вреда имуществу Клуба, причинения вреда имуществу, жизни или здоровью третьим лицам, установленном двусторонним Актом, составленным согласно пункту 8.1 настоящей оферты;\nв)\tпри нарушении Членом клуба целевого пользования услугами, в том числе, но не ограничиваясь: при оказании несанкционированных Клубом услуг персонального тренера или инструктора на территории Клуба; деятельности, направленной на получение Резидентом клуба выгоды из своих знаний, умений или опыта на территории Клуба; агитационных действий, проведения собраний, сбор пожертвований и иных действий, противоречащих целям настоящего Контракта.\n5.2.5.\tРасторжение Контракта может быть произведено по инициативе Компании в случае прекращения существования Клуба путем уведомления Владельца Контракта и Резидента Клуба за 30 (Тридцать) календарных дней до последнего дня оказания Клубом услуг.\n6.\tПрава и обязанности сторон\n    6.1.Компания обязана:\n\n6.1.1.В Часы работы Клуба обеспечить оказание оплаченных услуг по Контракту.\n6.1.2\tВ случае прекращения существования Клуба возвратить Владельцу Контракта остаток денежных средств за оплаченные, но не потребленные услуги.\n6.1.3\tИнформировать Владельца Контракта и/или Резидента Клуба о внесении изменений в условия Оферты, Правила Клуба, Прейскурант за 30 (тридцать) календарных дней до даты их вступления в силу путем их размещения на сайте Компании  www.tfit.kz и/или размещения в общедоступном для ознакомления месте на территории Клуба. При этом. Резидентом Клуба и/или Владелец Контракта обязан самостоятельно отслеживать такие изменения. Оплата Членом Клуба либо Владельцем Контракта стоимости Основных услуг за следующий расчетный месяц означает его согласие с внесенными изменениями.\n6.1.4\tПредоставить Резиденту Клуба после заключения Контракта Клубный браслет при условии предоставления Резидентом Клуба персональных данных, предусмотренных пунктом 7.5.3 настоящей оферты, а также согласия на обработку персональных данных.\n6.2\tКомпания имеет право:\n6.2.1.\tВ одностороннем порядке и без предварительного согласования переуступать права и обязанности по Контракту третьим лицам с обязательным сохранением всех условий Контракта, а также привлекать третьих лиц для оказания услуг по настоящему Контракту. Принятием настоящей оферты Резидент Клуба либо Владелец Контракта даёт предварительное согласие на такую переуступку на вышеуказанных условиях.\n6.2.2.\tВ одностороннем порядке и без предварительного согласования с Владельцем Контракта и/или резидентом Клуба вносить изменения в условия Оферты, Правила Клуба, Прейскурант.\n6.2.3.\tПриостановить/ограничить предоставление Основных услуг и/или Дополнительных услуг путем закрытия отдельных тренировочных и прочих зон клуба на срок не более 14 (четырнадцати) календарных дней для проведения ремонтных и профилактических работ, по другим объективным причинам без предоставления какой-либо компенсации, предварительно уведомив Владельца контракта и/или Резидента Клуба за 30 (тридцать) календарных дней до даты приостановления предоставления Основных услуг и/или Дополнительных услуг.\n6.2.4.\tОграничить доступ Резидента Клуба на территорию Клуба, путем блокировки Клубного браслета:\nа)\tпри нарушении Резидентом Клуба положений настоящего Контракта и/или Правил клуба;\nб)\tпри наличии задолженности по оплате Основных услуг, Дополнительных услуг.\n6.3\tВладелец Контракта обязан:\n6.3.1 Своевременно оплачивать стоимость Основных услуг, в порядке, предусмотренном разделами 4 и 5 настоящей оферты, в том числе обеспечивать наличие денежных средств на балансе банковской карты для оплаты Основных услуг.\n6.3.2\tСоблюдать условия Контракта, Правила Клуба.\n6.3.3\tНе уступать свои права и обязанности по Контракту третьим лицам.\n6.4\tВладелец Контракта имеет право:\n6.4.1\tИнициировать расторжение Контракта, без согласия Резидента Клуба.\n6.5\tРезидент Клуба обязан:\n6.5.1.\tСоблюдать условия Контракта, Правила клуба.\n6.5.2.\tСамостоятельно ознакомиться и соблюдать правила техники безопасности, инструкции и рекомендации по пользованию оборудованием Клуба.\n6.5.3.\tДля возможности предоставления доступа в Клуб (а также в целях предоставления клубного браслета) предоставить Компании следующие персональные данные: ФИО, адрес, биометрические персональные данные: трехмерная фотография лица (идентификация по геометрии лица),реквизиты банковской карты, а также дать Компании согласие на обработку своих персональных данных.\n6.5.4.\tСамостоятельно оценивать состояние своего здоровья и возможность посещения клуба(пользования спортивным оборудованием и инвентарем, тренажерами, возможность выполнений упражнений. Посещение Клуба сопряжено с рисками получения травм(вред жизни и здоровью), таких как ушибы, вывихи, растяжения, разрывы связок и иное, причем любой степени тяжести. При головокружении и ином ухудшении состояния здоровья Резидент Клуба обязан немедленно прекратить тренировку и любое пользование услугами и обратиться к врачу;\n6.5.5.\tОбеспечить контроль за своим имуществом при посещении Клуба в целях предотвращения их кражи (хищения); при помещении имущества в персональный ящик в раздевалке закрыть его на электронный замок, проверив надёжность закрытия; не оставлять ячейку ящика открытой; не оставлять имущество без присмотра (под лавочками, на лавочке, над ящиком и т.д.). При нарушении любого из указанных требований компания не несет ответственности за утрату имущества Резидента клуба.\n6.5.6.\tПри утрате или порче клубного браслета для восстановления доступа в Клуб приобрести новый Клубный браслет, оплатив его стоимость в размере установленном Прейскурантом. Оплата стоимости Клубного браслета может осуществляться владельцем Контракта.\n6.5.7.\tНе вести на территории Клуба какую-либо предпринимательскую деятельность и/или оказывать каким-либо третьим лицам безвозмездные консультационные услуги, касающиеся физкультурно-оздоровительных, спортивных аспектов жизнедеятельности таких третьих лиц.\n6.5.8.\tНе уступать свои права и обязанности по Контракту третьим лицам.\n6.6\tРезидент клуба имеет право.\n6.6.1\tЗа отдельную плату приобретать и пользоваться Дополнительными услугами, предоставляемыми на территории Клуба, а также приобретать услугу третьих лиц действующих на территории Клуба.\n6.6.2\tВнести оплату стоимости Основных услуг по настоящему Контракту при наличии за должности Владельца контракта;\n6.6.3\tОтказаться от своего права посещения фитнес-клуба по настоящему контракту, уведомив об этом владельца контракта, для реализации расторжения контракта.\n7. Ответственность Сторон\n7.1\tРезидент клуба несет материальную ответственность за ущерб, причиненный имуществу Клуба и обязан возместить стоимость поврежденного и/или утраченного имущества.\nВ случае причинения ущерба составляется акт. В случае отказа Резидента клуба от подписания акта, Клуб подписывает его в одностороннем порядке. Член клуба в течение 5 (Пяти) календарных дней на основании акта обязан возместить причиненный ущерб в полном объеме.\n7.2\t Акцептом Оферты Владелец Контракта и/или Резидента Клуба подтверждает, что не имеет медицинских противопоказаний для посещения Клуба и получения физкультурно-оздоровительных и спортивных услуг.\n7.3\t Компания НЕ несет ответственности:\n- за вред, причиненный жизни, здоровью или имуществу Резидента клуба в результате предоставления и/или несвоевременного предоставления Клубу Владельцем контракта и/или Резидентом клуба достоверных сведений о состоянии здоровья Резидента клуба; и/или при нарушении или ненадлежащем выполнении Резидентом клуба условий Контракта, Правил клуба и/или положений (регламентов) о физкультурных, физкультурно-оздоровительных мероприятиях и/или правил техники безопасности при пользовании Услугами, Дополнительными услугами, инструкций и рекомендаций по пользованию оборудованием, инвентарем и т.д., предупреждающих, ограничивающих и/или запрещающих табличек и надписей, размещенных в Клубе или месте оказания Услуг; и/или в результате умышленных действий либо по неосторожности Резидента клуба;\n- за вред, нанесенный здоровью или причиненный имуществу Резидента клуба собственными действиями и/или бездействием, и/или во время самостоятельных занятий, и/или причиненный действиями третьих лиц;\n- за утрату или повреждение личных вещей, оставленных в раздевалках или в других помещениях Клуба;\n- за вред, связанный с ухудшением здоровья, если состояние здоровья Резидента клуба ухудшилось в результате острого заболевания, обострения травмы или хронического заболевания, собственных действий и/или бездействий Резидента клуба, третьих лиц;\n - за технические неудобства, вызванные проведением уполномоченными организациями сезонных профилактических, ремонтно-строительных и иных работ, а также аварийными ситуациями, возникшими не по вине Клуба;\n7.4\tСтороны освобождаются от ответственности за частичное или полное неисполнение обязательств по Контракту, если неисполнение явилось следствием обстоятельств непреодолимой силы.\n8. Прочие условия\n8.1. Акцептом Оферты Владелец Контракта заявляет:\n - о своем полном и безусловном присоединении к Оферте и выражении своего согласия с изложенными в ней обязательствами и правами сторон, о принятии обязательства их соблюдать, включая все приложения и дополнения, о том, что их содержание ему полностью понятно;\n - о своем полном и безусловном согласии с тем, что Компания может в одностороннем порядке и без предварительного согласования с Владельцем Контракта и/или Резидентом Клуба вносить изменения в условия Оферты, Правила Клуба, тарифы, указанные в Прейскуранте, предварительно проинформировав Владельца Контракта и/или Резидента Клуба за 30 (тридцать) календарных дней до даты вступления изменений в силу путем их размещения на сайте Компании  www.tfit.kz и/или размещения в общедоступном для ознакомления месте на территории Клуба. Изменение условий Оферты влечет автоматическое изменение условий ранее заключенных Контрактов в полном соответствии с измененными условиями Оферты. При этом Владелец Контракта и/или Резидент Клуба обязаны самостоятельно отслеживать такие изменения. При этом Владелец Контракта и/или Резидент Клуба оставляют за собой право, в случае несогласия с произошедшими изменениями, расторгнуть Контракт в порядке, предусмотренном п. 6.2.2 оферты;\n - о своем согласии и поручении Компании проведения на периодической основе операций по безналичной оплате Основных услуг с использованием реквизитов банковской карты Владельца Контракта, без его фактического присутствия и предъявления карты. Для прекращения последующих операций по оплате Основных услуг необходимо направить в Компанию соответствующий письменный отказ, при этом до момента получения Компанией такого отказа все оплаты считаются правомерными и не будут оспариваться, включая случаи неиспользования Основных услуг Клуба.\n- заявляет о своем полном и безусловном согласии с тем, что Компания может в одностороннем порядке и без предварительного согласования с Владельцем Контракта и/или Резидентом Клуба вносить изменения в условия Оферты, Правила Клуба, тарифы, указанные в Прейскуранте, предварительно проинформировав Владельца Контракта и/или Резидента Клуба за 30 (тридцать) календарных дней до даты вступления изменений в силу путем их размещения на сайте Компании www.tfit.kz и/или размещения в общедоступном для ознакомления месте на территории Клуба. Изменение условий Оферты влечет автоматическое изменение условий ранее заключенных Контрактов в полном соответствии с измененными условиями Оферты. При этом Владелец Контракта и/или Резидент Клуба обязаны самостоятельно отслеживать такие изменения. При этом Владелец Контракта и/или Резидент Клуба оставляют за собой право, в случае несогласия с произошедшими изменениями, расторгнуть Контракт в порядке, предусмотренном п. 6.2.2 Оферты;\n- являясь субъектом персональных данных (далее по тексту «Субъект ПДн»), Резидент Клуба принимает решение и выражает согласие на обработку Компанией принадлежащих ему ПДн Субъекта персональных данных (везде по тексту «ПДн»), отраженных выше в настоящем документе, а также полученных Клубом от Субъекта ПДн, свободно, своей волей и в своем интересе. Под обработкой ПДн в соответствии с Федеральным законом от                         «О персональных данных» понимаются действия (операции) с ПДн, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, блокирование, уничтожение ПДн, в том числе передачу ее другим клубам услуг. Перечень ПДн, на обработку которых дается согласие: фамилия, имя, отчество, дата рождения, адрес регистрации и/или фактического места жительства, пол, номера контактных телефонов, e-mail, биометрические данные: фотография, трехмерное изображение лица; изображения субъекта ПДн, полученные посредством установленных и используемых открыто в помещениях Клуба технических средств фото- и/или видео-фиксации, использование которых не преследуют цель сбора информации о конкретном работнике, Резиденте клуба или третьем лице, а целью использования которых является обеспечение безопасности работников Клуба, Резиденте клуба и третьих лиц, контроль правомерного нахождения на территории Клуба физических лиц, но при обнаружении противоправных действий могут служить доказательством этих действий. Срок обработки ПДн составляет период действия настоящего Контракта, а также в течение пяти последующих лет. Цель обработки ПДн - осуществление идентификации лиц при оказании Клубом или третьими лицами Основных услуг, Дополнительных услуг, учет оказанных Основных услуг, Дополнительных услуг. В порядке, предусмотренным действующим законодательством РК, согласие может быть отозвано Субъектом ПДн путем письменного обращения к оператору, получающему согласие субъекта персональных данных;\n- выражает согласие на получение голосовых и/или CMC-сообщений, сообщений и/или иной информации по электронной почте и/или по телефону/адресу, предоставленному Клубу и/или уполномоченному им лицу, иным способом, о деятельности Клуба, проводимых им акциях или при его участии, отправляемых Клубом или по его поручению третьими лицами.\n8.2\tАкцептом Оферты Член Клуба:\n- заявляет о своем полном и безусловном принятии условий Оферты, о выражении своего согласия с изложенными в ней обязательствами и правами сторон, о принятии обязательства их соблюдать, включая все приложения и дополнения, их о том, что их содержание ему полностью понятно;\n- заявляет о своем полном и безусловном согласии с тем, что Компания может в одностороннем порядке и без предварительного согласования с Владельцем Контракта и/или Резидентом Клуба вносить изменения в условия Оферты, Правила Клуба, тарифы, указанные в Прейскуранте, предварительно проинформировав Владельца Контракта и/или Резидента Клуба за 30 (тридцать) календарных дней до даты вступления изменений в силу путем их размещения на сайте Компании www.tfit.kz и/или размещения в общедоступном для ознакомления месте на территории Клуба. Изменение условий Оферты влечет автоматическое изменение условий ранее заключенных Контрактов в полном соответствии с измененными условиями Оферты. При этом Владелец Контракта и/или Резидента Клуба обязаны самостоятельно отслеживать такие изменения. При этом Владелец Контракта и/или Резидент Клуба оставляют за собой право, в случае несогласия с произошедшими изменениями, расторгнуть Контракт в порядке, предусмотренном п. 6.2.2 Оферты;\n- являясь субъектом персональных данных (далее по тексту «Субъект ПДн»), Резидент Клуба принимает решение и выражает согласие на обработку Компанией принадлежащих ему ПДн Субъекта персональных данных (везде по тексту «ПДн»), отраженных выше в настоящем документе, а также полученных Клубом от Субъекта ПДн, свободно, своей волей и в своем интересе. Под обработкой ПДн в соответствии с Федеральным законом от                       «О персональных данных» понимаются действия (операции) с ПДн, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, блокирование, уничтожение ПДн, в том числе передачу ее другим клубам услуг. Перечень ПДн, на обработку которых дается согласие: ИИН, фамилия, имя, отчество, дата рождения, адрес регистрации и/или фактического места жительства, пол, номера контактных телефонов, e-mail, биометрические данные: фотография, трехмерное фото лица; изображения субъекта ПДн, полученные посредством установленных и используемых открыто в помещениях Клуба технических средств фото- и/или видео-фиксации, использование которых не преследуют цель сбора информации о конкретном работнике, члене клуба или третьем лице, а целью использования которых является обеспечение безопасности работников Клуба, Резидентов клуба и третьих лиц, контроль правомерного нахождения на территории Клуба физических лиц, но при обнаружении противоправных действий могут служить доказательством этих действий. Срок обработки ПДн составляет период действия настоящего Контракта, а также в течение пяти последующих лет. Цель обработки ПДн - осуществление идентификации лиц при оказании Клубом или третьими лицами Основных услуг, Дополнительных услуг, учет оказанных Основных услуг, Дополнительных услуг. В порядке, предусмотренным действующим законодательством РК, согласие может быть отозвано Субъектом ПДн путем письменного обращения к оператору, получающему согласие субъекта персональных данных;\n- выражает согласие на получение голосовых и/или CMC-сообщений, сообщений и/или иной информации по электронной почте и/или по телефону/адресу, предоставленному Клубу и/или уполномоченному им лицу, иным способом, о деятельности Клуба, проводимых им акциях или при его участии, отправляемых Клубом или по его поручению третьими лицами.\n8.3 Все споры и разногласия, связанные с заключением, исполнением и прекращением Контракта Стороны решаются по соглашению Сторон. В случае, если в ходе переговоров Стороны не разрешили спорную ситуацию, заинтересованная Сторона обязана направить другой Стороне претензию Срок рассмотрения претензии составляет 10 календарных дней. Претензионный порядок урегулирования споров является обязательным для Сторон.\n8.4. Во всем остальном, что не предусмотрено Контрактом, Стороны руководствуются действующим законодательством Республики Казахстан.\n\n\n\n9.Реквизиты Компании\n\nТОО \"Технофитнес\"\nБИН 190540005154\n050009, г. Алматы, Алмалинский район, ул. Курмангазы, 178А ИИК KZ866018771000192451 В АО \"Народный Банк Казахстана\"\nБИК HSBKKZKX\nДиректор Туркова Татьяна Сергеевна.\n\n\nПРАВИЛА КЛУБА   Общие правила посещения клуба.\n1.\tВход в Клуб возможен только при наличии активированного персонального Резиденства     Клуба.               \n2.\tПравила посещения клуба обязательны для исполнения Владельцем контракта, Резидентами клуба, потенциальными Резидентами клуба, гостями Клуба и третьими лицами. Правила не являются исчерпывающими, так как Компания вправе самостоятельно их дополнять и изменять.\n3.\tПрохождение регистрации на Сайте Компании (далее Сайт Компании) является подтверждением согласия посетителя с Правилами посещения Клуба и их соблюдением.\n4.\tРезидент клуба до начала пользования Основными услугами, Дополнительными услугами обязан внимательно изучить и соблюдать положения Контракта, Правила Клуба. Компания исходит из того, что Резидент клуба ознакомился с условиями Контракта, Правилами клуба, они ему ясны и понятны в полном объеме.\n5.\tРежим работы Клуба, а также часы пользования Основными услугами размещаются на информационных табличках при входе и/или на официальном сайте Компании www.tfit.kz\n6.\tРежим работы Клуба: ежедневно с 6.00 до 23.00 ежедневно, выходные и праздничные дни: с 9.00 до 21.00. 31 декабря и 01 - января - выходной день. Вход в клуб прекращается за 45 минут до закрытия. Режим работы сотрудников Клуба: Тренера- ежедневно с 6.00 до 23.00; Администрация будни с.9.00 до 21.00; выходные дни с 11.00 до 18.00.\n7.\tПолучение и активация Резидента Клуба гостя возможна после регистрации и онлайн оплаты полной стоимости услуг на Сайте Компании, в Мобильном Приложении Компании, в Терминале оплаты Компании. Регистрация договора, ввод персональных данных, биометрических данных гостя осуществляется только на сервисной стойке Клуба. \n8.\tСтоимость Дополнительных услуг не включена в стоимость Резидента Клуба/Контракта/Договора. Виды, стоимость и продолжительность Дополнительных услуг определяются Клубом, фиксируются в Прейскуранте дополнительных услуг, который размещается  на официальном сайте Компании www.tfit.kz и/или размещается в общедоступном для ознакомления месте на территории Клуба.\n\n\n9.\tКлубный браслет является средством идентификации Резидента Клуба, и не может быть использован третьими лицами. После получения Клубного браслета, Резидент Клуба проходит обязательную процедуру по активации Клубного браслета, путем сканирования трехмерного изображения лица.\n10.\tЗа утерю Клубного Браслета , Резидент Клуба по требованию Администрации Клуба обязан оплатить соответствующую плату в размере, предусмотренном действующим Прейскурантом дополнительных услуг Клуба. \n11.\tРезидент Клуба обязан иметь при себе Клубный браслет во время каждого посещения Клуба. Клубный браслет обеспечивает Резиденту Клуба доступ в Клуб, к шкафу в раздевалке, сейфовой ячейке. В случае отсутствия у Резидента Клуба Клубного браслета в день посещения Клуба, но при условии, что он был ранее им получен, доступ в Клуб не предоставляется.\n12.\tПосещать Клуб самостоятельно могут только лица, достигшие 16-ти лет.\n13.\tНеобходимо соблюдать правила и рекомендации, размещенные в отдельных зонах Клуба.\n14.\t Компания оставляет за собой право в выборе музыкального и видео-сопровождения в помещениях Клуба.\n15.\tТерритория Клубов является территорией открытой к посещению, Компания оставляет за собой право на проведение фото-и видеосъемок, а также дальнейшего обнародования и использования фото- и видеоматериалов по своему усмотрению.\n16.\tВременный выход оборудования из строя не может служить основанием для претензий по качеству и количеству предоставляемых услуг.\n17.\tВо время проведения клубных мероприятий, групповых и персональных занятий зона, предназначенная для этого, может быть ограничена Администрацией Клуба.\n\n\nРезидентам Клуба необходимо соблюдать следующие требования:\n•\tвыполнять рекомендации сотрудников Клуба, рекомендации и/или запреты/ограничения, размещенные на информационных и/или предупредительных, запретительных табличках в Клубе и/или на оборудовании;\n•\tсоблюдать принципы спортивной этики, уважать наименее физически и технически подготовленных Резидентов клуба, по возможности давать им возможность первыми закончить и/или выполнить упражнение; соблюдать правила личной и общей гигиены, поддерживать чистоту на территории Клуба;\n•\tуважительно и бережно относиться друг к другу, работникам Клуба, третьим лицам, имуществу Клуба, Резидентам Клуба и третьих лиц; для тренировок иметь предназначенную для этого обувь и одежду, верхняя часть тела должна быть закрыта. Одежда должна быть чистая и опрятная. Перед занятиями не использовать парфюмерию с резким запахом, о любом повреждении имущества Клуба незамедлительно информировать сотрудников Клуба.\n•\tВо всех помещениях клуба необходимо соблюдать общественный порядок. Не разрешается: кричать, шуметь, приходить в грязной одежде, мешать другим Резидентам Клуба, переодеваться где-либо кроме раздевалок. \n•\tНеобходимо бережно относиться к оборудованию и имуществу Клуба, иначе мы будем вынуждены приостановить доступ в Клуб до полного возмещения убытков. \n•\tДо начала посещения занятий, Резидентам Клуба рекомендуется пройти медицинское обследование, так как Резидент Клуба несет персональную ответственность за свое здоровье. Подписывая Контракт/Договор, Резидент Клуба заявляет, что не имеет медицинских противопоказаний для посещения Клуба.\n•\tПеред началом занятий в Клубе   мы настоятельно рекомендуем Вам пройти вводный инструктаж (индивидуальный и/или групповой).\n•\tПосещение всех групповых занятий рекомендуется только после посещения специального вводного класса.\n•\tДля составления программы занятий в тренажерном зале настоятельно рекомендуем пройти первоначальный инструктаж.\n•\tВ зонах проведения тренировок выключать мобильные телефоны, либо переводить их в беззвучный режим.\n•\tВ целях предотвращения негативных последствий в период беременности не выполнять упражнения с весами;\n•\tВ период беременности только при наличии соответствующих рекомендаций лечащего врача посещать групповые физкультурные, физкультурно-оздоровительные и спортивные мероприятия, которые специально отмечены в Расписании. Работник Клуба вправе не допустить Резидента  клуба до участия в мероприятии, не предусмотренном для участия в нем Резидентов клуба в период беременности. \n•\tВо избежание несчастного случая рекомендуем Вам посещать с паровую баню при наличии хотя бы еще одного члена Клуба.\n\n\nКлуб не несет ответственности:\n•\tза вред, причинённый жизни и здоровью Резидента Клуба, наступивший в результате:\n              представления Резидентом Клуба недостоверных сведений о состоянии своего здоровья; острого или хронического заболеваний Резидента Клуба;\n•\tнарушения Резидентом Клуба Правил Клуба и/или правил Техники безопасности при пользовании Услугами, и/или рекомендаций специалистов Клуба;\n•\t неосторожности Резидента Клуба;\n•\tза вред здоровью или имуществу Резиденту Клуба, причиненный противоправными действиями третьих лиц.\n•\tза транспортные средства, оставленные на прилегающей территории Клуба.\n•\tза оставленные без присмотра вещи на всей территории Клуба. \n\n\n\nРезидентам Клуба запрещено:\n\n•\tвыходить за территорию Клуба, не освободив шкаф в раздевалке и/или сейфовую ячейку;\n•\tвходить в служебные и прочие технические помещения, самостоятельно регулировать инженерно-техническое оборудование, оборудование систем кондиционирования и вентиляции, музыкальное оборудование\n•\tгромко и агрессивно разговаривать, использовать ненормативную лексику и совершать действия, которые могут помешать окружающим;\n•\tнаходиться на территории Клуба без сменной обуви, предназначенной для тренировок; находиться на территории Клуба, за исключением раздевалок, душевых и расположенных при них банных комплексах, с обнаженными частями тела; \n•\tвести на территории Клуба частную предпринимательскую деятельность, размещать объявления, рекламные материалы, проводить опросы и распространять товары;\n•\tпроводить на территории Клуба физкультурные, физкультурно-оздоровительные и иные мероприятия, в том числе: составлять тренировочные программы, оказывать помощь Резидентам клуба во время тренировочного процесса и/или контролировать тренировочный процесс Резидентов клуба, а также оказывать иные услуги Резидентам клуба или пользоваться такими услугами; осуществлять кино-, видео-, фотосъемку в помещениях Клуба без специального разрешения; самостоятельно использовать музыкальную и другую аппаратуру; входить на территорию Клуба с домашними животными.\n•\tпользоваться Услугами, Дополнительными услугами при плохом самочувствии, в острый период заболевания (в том числе являющихся носителями передающихся инфекционных заболеваний) и/или в период обострения хронического заболевания; проносить любые виды оружия, взрывоопасные, пожароопасные, токсичные или сильно пахнущие вещества, напитки, еду, стеклянную тару;\n•\tсовершать религиозные обряды и ритуалы;\n•\tоскорблять, причинять вред здоровью, угрожать жизни сотрудников или Резидетов Клуба; принимать пищу в зонах, предназначенных для тренировок, отдыха и в раздевалках;\n•\tкурить, и/или использовать какие-либо курительные приборы, устройства, приспособления, средства, имитирующие процесс курения (электронные сигареты и т.п.), и/или находиться на территории Клуба в состоянии алкогольного, наркотического, токсического опьянения;\n•\tДетям и подросткам до 16 лет запрещается посещать тренировочные зоны и занятия для взрослых. \n•\tНаходиться в тренировочных зонах Клуба в верхней одежде, уличной обуви.\n•\tИспользование во время группового занятия свою собственную хореографию и оборудование, не предусмотренное программой занятия.\n•\tВо избежание несчастных случаев, самостоятельно использовать тренажеры, предназначенные только для персональных занятий (например,  Antigravity Yoga,  RPM, и др.)\n•\tИспользовать стеклянную посуду для напитков во всех тренировочных зонах. Необходимо пользоваться только пластиковыми или иными емкостями.\n•\tСтавить  емкости с водой и/ или иными напитками на тренажеры, музыкальную аппаратуру, оборудование.\n•\tИспользовать ненормативную лексику, как при общении, так и в разговорах по телефону на территории Клуба.\n•\tПользоваться мобильным телефоном во время групповых занятий и во время выполнения упражнений на персональных занятиях или самостоятельно.\n•\tСобирать и/или распространять иными способами информацию о личной жизни Резидентов Клуба, сотрудников Клуба.\n•\tПроводить кино-видео- и фотосъемку в Клубе без письменного разрешения Администрации Клуба.\n\nВ случае нарушения Резидентом  Клуба Правил Клуба, Администрация Клуба оставляет за собой право пересмотреть действие Контракта/Договора соответствующего Резидента Клуба, в том числе в связи с отказом Резидента Клуба выполнять требования настоящих Правил, информационных табличек, размещенных на видных местах в Клубе, инструкций и указаний сотрудников и Администрации Клуба.\nРезидент Клуба может произвести возврат выкупленной клип-карты по Дополнительным услугам на основании письменного заявления. В этом случае сумма денег, подлежащая возврату Резиденту Клуба не позднее 30 (тридцати) календарных дней с даты написания заявления, определяется как разница от суммы, оплаченной Членом Клуба, за вычетом сумм гарантийного невозвращаемого взноса в размере 30% от стоимости клип-карты и стоимости оказанных Дополнительных услуг за период с начала срока действия соответствующей клип-карты. \nВсе индивидуальные письменные заявления Резидента Клуба регистрируются Компанией и рассматриваются в срок до 10 (десяти) рабочих дней.\n\nДополнительные услуги Клуба.\n•\tДополнительная услуга «Гостевой визит», с целью пробного получения услуг в Клубе, осуществляются только в рамках проведения специальных акций и/или на установленных Компанией условиях.\n•\tГость Клуба обязан предъявить документы, удостоверяющие личность. После оформления на гостя Клуба временного средства идентификации, Гость клуба вправе воспользоваться услугами Клуба. По окончанию времени пребывания в Клубе гость обязан вернуть временное средство идентификации сотруднику Компании.\n•\tДополнительная услуга «Аренда шкафа» - предоставление индивидуального вещевого шкафа во временное пользование Члену клуба, с целью хранения личных вещей.\n•\tДополнительная услуга «Персональные тренировки» по клип карте не подлежит изменению, продлению, переоформлению на иного Резидента клуба.\n•\tКоличество «Персональных тренировок» по клип карте подлежат использованию в период действия карты. По истечению срока действия клип карты, неиспользованные тренировки сгорают и не подлежат восстановлению либо компенсации. Срок предоставления персональных тренировок по клип карте: Разовая персональная тренировка действует 1 (один) календарный дней с момента приобретения клип карты;10 (десять) персональных тренировок – действуют 60 (шестьдесят) календарных дней с момента приобретения клип карты. «Персональная тренировка» либо иная услуга, предоставленная клип-картой, может быть отменена, перенесена, но не позднее 4 (четырех) часов до назначенного времени в противные случаи услуга считается оказанной.\n\n\nПравила посещения тренажерного зала\n•\tПосещение тренажерного зала для Резидентов  Клуба не ограничено.\n•\tПри посещении тренажерного зала необходимо соблюдать следующие требования:\n•\tперед началом занятий на тренажерах, во избежание получения травм, Члену Клуба следует ознакомиться и следовать инструкции данного тренажера;\n•\tво время выполнения упражнений рекомендуется покрывать скамейки тренажеров индивидуальным полотенцем.\n•\tпо окончании самостоятельных занятий или участия в физкультурных, физкультурно-оздоровительных и иных мероприятиях необходимо вернуть используемый инвентарь, оборудование Клуба на специально отведённое место в Клубе, зафиксировав и/или приведя его в безопасное нерабочее положение.\n•\tДля безопасности упражнения с максимальными весами в тренажерном зале рекомендуется выполнять с тренером Клуба.\nПравила посещения персональных тренировок \n•\tЗапись на персональную тренировку и её оплата осуществляется только в Личном кабинете мобильного приложения.\n•\t В случае опоздания на персональную тренировку, время окончания тренировки не изменяется.\n•\tОтмена или перенос персональной тренировки возможна не позднее, чем за 4 часа до её    начала.\n•\tВ случае пропуска персональной тренировки, несвоевременной отмены или переноса,    тренировка считается проведенной. Пропущенная персональная тренировка не компенсируется, плата за неё не возвращается. \n•\tПерсональные тренировки могут проводить только тренеры Клуба.\n\nПри посещении тренажерного зала запрещено:\n•\tбросать и иным образом неаккуратно использовать оборудование (гантели, штанги, блины и прочее), так как это ведёт к повреждению оборудования, мебели, помещений Клуба, повышенному шуму, а также к риску причинения вреда здоровью;\n•\tрезервировать тренажеры, оборудование и инвентарь;\n•\tпередвигать тренажеры, выносить штанги и гантели из зоны свободных весов;\n•\tтренироваться босиком, в открытой обуви, уличной обуви.\nПравила посещения групповых занятий\n•\tПосещение групповых занятий для Резидентов Клуба не ограничено. Групповые занятия проводятся по расписанию.\n•\tКлуб имеет право вносить изменения в текущее расписание групповых занятий, без уведомления Резидентов клуба при замене ведущего инструктора, с сохранением формата и количества занятий.\n•\tРасписание занятий размещается на информационных стендах, панелях Клуба и официальном сайте Компании www.tfit.kz\n•\tВ случае опоздания на групповое занятие более чем на 5 минут, инструктор вправе не допустить Резидента Клуба к занятию.\n•\tПеред посещением группового занятия необходимо в Личном кабинете мобильного приложения записываться на занятия. Количество мест ограничено. \n•\t Перед началом группового занятия необходимо обязательно приложить браслет   к считывателю, находящемуся в зале групповых занятий.\nПри посещении групповых занятий запрещено:\n•\tвыносить из зон/студий/залов оборудование, предназначенное для физкультурных, физкультурно-оздоровительных мероприятий; \n•\tпользоваться мобильным телефоном во время групповых занятий; использовать парфюмерию с резким запахом;\n•\tсамостоятельно использовать оборудование систем кондиционирования воздуха и вентиляции.\nПравила посещения раздевалок\n•\tКлубный браслет клиента является доступам к шкафчикам в раздевалках. \n•\tДля хранения вещей необходимо использовать шкафчики в раздевалках и сейфовые ячейки.\n•\tПеред выходом из клуба необходимо оставить сейфовую ячейку и шкафчик в раздевалке открытыми. После окончания рабочего времени они открываются автоматически. Найденные вещи изымаются и хранятся в Клубе в течение 20 дней, после чего утилизируются. Выходить за территорию Клуба, не освободив шкаф в раздевалке и/или сейфовую ячейку запрещено.\n•\tВ раковинах и душевых не разрешается: окрашивать волосы, пользоваться бритвенными принадлежностями, мыть обувь и стирать вещи. сушить и развешивать бельё и полотенца в шкафчиках.\nПравила посещения сауны (Хамам) \n•\tПриносить с собой в сауну алкогольные напитки.\n•\tИметь Полотенца, простыни и тапочки.\n•\tВход в сауны Лицам, находящимся в состоянии алкогольного  и наркотического опьянения!\n•\tПосещение сауны для Клиентов с противопоказаниями: злокачес-твенные новообразования как на мягких, так и накостных тканях, острая фаза воспалительных процессов, заболевания сердца, эпилепсия, шизофрения;\n•\tИспользовать веники в парной;\n•\tИспользовать моющие средства в стеклянной таре;\n•\tРаспылять в сауне аэрозольные жидкости;\n•\tСовершать действия несущие прямую или косвенную опасность жизни человека.\n\n\nПравила посещения открытых тренировок\n•\tОткрытые тренировки проводятся по расписанию и доступны к свободному посещению без ограничений. \n•\tПеред началом открытой тренировки, предусматривающей практическое выполнение упражнений, необходимо самостоятельно провести разминку, что позволит минимизировать вероятность получения травм. \nЗаключительные положения\n              В случае необходимости и для обеспечения комфорта и безопасности Резидентов клуба Исполнитель оставляет за собой право в одностороннем порядке вносить изменения и дополнения в Правила. Изменение, дополнение Правил, а равно использование Клубом прав, предусмотренных Правилами, Контрактом, не является основанием для предоставления Резидентам клуба каких-либо компенсаций.\n"
}