{
  "title": "Соглашение на обработку \nперсональных данных",
  "text": "Настоящим в соответствии с Федеральным законом № 152-ФЗ «Оперсональных данных» от 27.07.2006 года Вы подтверждаете свое согласие на обработку компанией ООО «Фитнес» персональных данных:\nсбор, систематизацию, накопление, хранение, уточнение (обновление,изменение), использование, передачу исключительно в целях продажи программного обеспечения на Ваше имя, как это описано ниже,\nблокирование, обезличивание, уничтожение.\nКомпания ООО «Фитнес» гарантирует конфиденциальность получаемой информации. Обработка персональных данных осуществляется в целях эффективного исполнения заказов, договоров и иных обязательств, принятых компанией РРР «Фитнес» в качестве обязательных к исполнению.\nВ случае необходимости предоставления Ваших персональных данных правообладателю, дистрибьютору или реселлеру программного обеспечения в целях регистрации программного обеспечения на ваше имя, вы даёте согласие на передачу ваших персональных данных.\nКомпания ООО «Фитнес» гарантирует, что правообладатель,\nдистрибьютор или реселлер программного обеспечения осуществляет защиту персональных данных на условиях, аналогичных изложенным в Политике конфиденциальности персональных данных. Настоящее согласие распространяется на следующие Ваши персональные данные: фамилия, имя и отчество, адрес электронной\nпочты, почтовый адрес доставки заказов, контактный телефон, платёжные реквизиты. Срок действия согласия является неограниченным. Вы можете в любой момент отозвать настоящее согласие, направив письменное\nуведомления на адрес: ООО «Фитнес» с пометкой «Отзыв согласия на обработку персональных данных».\nОбращаем ваше внимание, что отзыв согласия на обработку персональных данных влечёт за собой удаление Вашей учётной записи с Интернет-сайта ( http://фитнес-апельсин.рф ), а также уничтожение записей, содержащих ваши персональные данные, в системах обработки персональных данных компании ООО «Фитнес», что может\nсделать невозможным пользование интернет-сервисами компании «Фитнес»."
}